// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "両面印刷モード";

HSDTaskDescription = "両面印刷モードを使用すると、各ページの両面に印刷することが可能です。";
HSDDuplexCheckTitle = "両面印刷モードを有効にする";
HSDMissingDuplexerTitle = "デュプレクサをデバイスに挿入してください。";
